{
  "url": "https://www.cdc.gov/medicine-and-pregnancy/about/index.html",
  "sections": [
    {
      "title": "Key points",
      "content": []
    },
    {
      "title": "Background",
      "content": [
        "Almost all pregnant women face decisions about taking medicines during pregnancy. Many need to take medicines during pregnancy to treat health conditions. In some cases, avoiding or stopping a medicine during pregnancy may be more harmful than taking it.",
        "And yet, certain medicines during pregnancy can increase the risk for health problems, such as some birth defects, prematurity, or pregnancy loss."
      ]
    },
    {
      "title": "What the data shows",
      "content": [
        "Medicine use during pregnancy is common. About 9 in 10 women report taking some type of medicine during pregnancy. About 7 in 10 report taking at least one prescription medicine. From 1997–2018, use of at least one prescription medication in the first trimester increased 35%. 1 2",
        "Safety information is lacking. Fewer than 10% of medicines approved since 1980 have enough information to determine their safety during pregnancy. This is because pregnant women are often not included in studies that determine the safety of new medicines. 3",
        "As a result, women and healthcare professionals have limited information to make informed treatment decisions during pregnancy."
      ]
    },
    {
      "title": "Common questions",
      "content": []
    },
    {
      "title": "Is it safe for me to take medicines before I get pregnant?",
      "content": [
        "Many women need to take medicine to stay healthy before and during pregnancy. If you're planning to become pregnant, you should discuss your current medicines with your healthcare provider. Creating a treatment plan for your health condition before pregnancy can help keep you and your baby healthy."
      ]
    },
    {
      "title": "Should I take acetaminophen during pregnancy?",
      "content": [
        "Some studies of acetaminophen during pregnancy have shown an association with neurological conditions such as autism and ADHD, particularly when taken chronically throughout pregnancy. Although a direct causal relationship between acetaminophen and autism or ADHD has not been established, pregnant women should consider avoiding acetaminophen use during pregnancy as a precaution. Although high fevers have been shown to be associated with birth defects, low grade fevers generally do not require any medication. If a pregnant woman is ever in doubt about fevers, she should consult with a physician about treatment options."
      ]
    },
    {
      "title": "I took a medicine before I knew I was pregnant. What do I do?",
      "content": [
        "If you're concerned about medicines you took before you knew you were pregnant, talk with your healthcare provider about your concerns. Some medicines can be harmful when taken during pregnancy, but others are unlikely to cause harm. If you're concerned and cannot reach your doctor, contact an expert for free at MotherToBaby ."
      ]
    },
    {
      "title": "Should I trust online information about medicine safety in pregnancy?",
      "content": [
        "Use caution when consulting online sources about medicine safety in pregnancy. Instead, use the information you find to start a conversation with a healthcare professional. Many websites post lists of medicines that are \"safe\" to take during pregnancy. However, for many medicines listed, there is not enough scientific evidence of their safety during pregnancy."
      ]
    },
    {
      "title": "Can I take medicine once I'm no longer pregnant? Can I take medicines if I'm breastfeeding?",
      "content": [
        "Although many medications do pass into breast milk, most have little or no effect on milk supply or on infant well-being. For more detailed information, LactRx is an online database that provides information about managing your health conditions while breastfeeding."
      ]
    },
    {
      "title": "What's being done",
      "content": [
        "CDC and partners study medicine use in pregnancy to understand how specific medicines might affect pregnancy. Results of these studies provide better information on the safety and risks of using specific medicines before, during, and after pregnancy.",
        "This information can help you weigh the risks and benefits of medicines. It can also help you and your healthcare provider make decisions about treatment options."
      ]
    },
    {
      "title": "What you can do",
      "content": [
        "Talk to your healthcare providers before starting or stopping any medicines. Be sure to discuss the following with your healthcare providers:",
        "All medicines you take, including prescriptions, over-the-counter medicines, herbal and dietary supplements, and vitamins Best ways to keep any health conditions you have under control Your personal goals and preferences for the health of you and your baby"
      ]
    },
    {
      "title": "Resources",
      "content": [
        "Food and Drug Administration (FDA)'s website contains information about taking medicines during pregnancy. FDA also maintains an alphabetical index of safety information for specific drugs .",
        "MotherToBaby provides information and fact sheets , in English and Spanish. These materials describe the risks and safety of taking specific medicines during pregnancy and breastfeeding. You can contact MotherToBaby, whose experts can answer questions in English or Spanish, by phone, chat, or email. This service is free and confidential.",
        "Call 1-866-626-6847 Chat live or send an email MotherToBaby",
        "The US HHS's Office of Women's Health provides free, reliable health information for women everywhere. The site contains a database of resources on many topic areas, such as pregnancy and medicine .",
        "LactRx is a database that contains information about specific medicines and ways they might affect breastfeeding mothers and their babies. This resource also describes potential alternatives to consider, if needed."
      ]
    },
    {
      "title": "On This Page",
      "content": []
    },
    {
      "title": "Medicine and Pregnancy",
      "content": [
        "CDC aims to improve the health of people and their babies by identifying the safest treatment options for common conditions before, during, and after pregnancy."
      ]
    }
  ]
}